/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "All installed applications, content, and settings will be moved to the trash.";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "Are you sure you want to reset the iOS Simulator content and settings?";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "Click Relaunch to try again.";

/* Button: Don't Reset */
"Don't Reset" = "Don't Reset";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "iOS Simulator cannot communicate with SpringBoard.";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "iOS Simulator could not find the application to simulate";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "iOS Simulator could not find the SDK. The SDK may need to be reinstalled.";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "iOS Simulator failed to find the process ID of %@.";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "iOS Simulator failed to install the application.";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "iOS Simulator is busy opening another application.";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "Only one iOS Simulator can run at a time.";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "Please choose application to run inside iOS Simulator";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "Please choose the folder containing the iOS Simulator SDK.";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "Please quit iOS Simulator and try again.";

/* Button: Quit */
"Quit" = "Quit";

/* Button: Relaunch */
"Relaunch" = "Relaunch";

/* Button: Switch SDK… */
"Switch SDK" = "Switch SDK…";

/* Button: Don't Reset */
"Reset" = "Reset";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard failed to launch application with error: %d";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "The application that opened iOS Simulator failed to send all of the required information.";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "The simulated application quit unexpectedly.";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "The simulated application quit.";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "This version of iOS Simulator doesn't support version %d messages";

/* Accessibility description of the Home button */
"home.button.description" = "Home";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "Simulator";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "TV Out";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "iOS Simulator Screen shot %@";